/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Le dossier \"%@\" n'a pas été trouvé et n'a pas pu être créé. Ce dossier est nécessaire au bon fonctionnement de Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@ : %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@ : %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u nouveaux messages";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(sans nom)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Aucun destinataire)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(aucun sujet)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Un message n'a pas pu être téléchargé. Ce message a probablement disparu. Veuillez rafraîchir.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Une nouvelle version de %@ est disponible";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Ce serveur ne permet pas de connexion sécurisée.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Une police système n'est pas disponible. Veuillez restaurer votre polices systèmes de Mac OS X.";

/* main menu */
"About Sparrow" = "À propos de Sparrow";

/* main menu */
"Activity" = "Activité";

/* main menu */
"Add Account" = "Ajouter un compte";

/* main menu */
"Add Link\\U2026" = "Ajouter un lien…";

/* main menu */
"Ads Disabled" = "Publicité désactivées";

/* main menu */
"Align Left" = "Aligner à gauche";

/* main menu */
"Align Right" = "Aligner à droite";

/* search bar */
"All" = "Tous";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Tous les messages";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Erreur inattendue. Veuillez réessayer plus tard.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Erreur inattendue lors de la communication avec le serveur de Gmail. Veuillez reporter soumettre un rapport de bug.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Erreur inattendue lors de la communication avec le serveur. Veuillez reporter soumettre un rapport de bug.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "Une autre mise à jour est nécessaire.\nVous allez être automatiquement redirigés vers un autre dialogue de mise à jour.";

/* search token */
"ANY" = "CONTENU";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Archiver";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Archiver et ajouter un label";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Archive";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Are you sure you want to erase the messages in the Spam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Etes-vous sûr de vouloir effacer définitivement les éléments de la Corbeille ?";

/* main menu */
"Attach Files\\U2026" = "Ajouter une pièce jointe…";

/* search term: message has attachment */
"Attachment" = "Pièce jointe";

/* search token */
"ATTACHMENT" = "FICHIER";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Les pièces jointes du message \"%@\" n'ont pas pu être téléchargées. Veuillez réessayer plus tard.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Les pièces jointes du message sans sujet n'ont pas pu être téléchargéees. Veuillez réessayer plus tard.";

/* main menu */
"Baseline" = "Ligne de base";

/* main menu */
"Bigger" = "Plus grand";

/* main menu */
"Bold" = "Gras";

/* main menu */
"Bring All to Front" = "Tout ramener au premier plan";

/* main menu */
"Bullet" = "Liste à puces";

/* buy button label */
"Buy Sparrow" = "Buy Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Annuler";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Impossible de créer la base de données de message";

/* main menu */
"Capitalize" = "Mettre en lettres capitales";

/* main menu */
"Center" = "Centrer";

/* main menu */
"Check Document Now" = "Vérifier le document maintenant";

/* main menu */
"Check for Updates\\U2026" = "Vérifier les mises à jour…";

/* main menu */
"Check Grammar With Spelling" = "Vérifier la grammaire et l'orthographe";

/* main menu */
"Check Spelling While Typing" = "Vérifier l'orthographe lors de la saisie";

/* pop activity */
"checking %i messages" = "analyse de %i messages";

/* syncing description progress */
"Checking for mail\\U2026" = "Chargement des messages…";

/* main menu */
"Close" = "Fermer";

/* label of the compose toolbar button */
"Compose" = "Nouveau";

/* main menu */
"Compose New Message" = "Nouveau message";

/* main menu */
"Connection Checker\\U2026" = "Vérification des connexions…";

/* Connection error. title of the dialog box. */
"Connection error" = "Erreur de connexion";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "La connection à CloudApp n'a pas pu être établie. Veuillez réessayer plus tard.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "La connection à CloudApp n'a pas pu être établie. Votre ordinateur n'est pas connecté à Internet. Veuillez connecter votre ordinateur et réessayer.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "La connection à Dropbox n'a pas pu être établie. Votre ordinateur n'est pas connecté à Internet. Veuillez connecter votre ordinateur et réessayer.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "La connexion vers Gmail n'a pas pu être établie. Votre connexion n'est pas disponible ou bien Gmail n'est pas disponible. Veuillez réessayer plus tard.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Une connexion vers Gmail n'a pas pu être établie. Votre ordinateur n'est pas connecté à Internet. Veuillez connecter votre ordinateur et réessayer.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Une connexion vers Gmail n'a pas pu être établie. Votre email ou votre mot de passe n'est pas correct. Veuillez vérifier que vous les avez saisis correctement et réessayer.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Une connexion vers le serveur n'a pas pu être établie. Votre connexion n'est pas disponible ou bien le serveur n'est pas disponible. Veuillez réessayer plus tard.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Une connexion vers le serveur n'a pas pu être établie. Votre connexion n'est pas disponible ou bien le serveur n'est pas disponible. Veuillez décocher \"Securisé\" dans la configuration et réessayer.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Une connexion au serveur n'a pas pu être établie. Votre ordinateur n'est pas connecté à Internet. Veuillez connecter votre ordinateur et réessayer.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Une connexion à votre compte n'a pas pu être établie. Votre ordinateur n'est pas connecté à Internet. Veuillez connecter votre ordinateur et réessayer.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "La connection à votre compte n'a pas pu être établie. Votre login ou mot de passe n'est pas valide. Veuillez vérifier que vous les avez saisis correctement et réessayer.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "La connection à votre compte CloudApp n'a pas pu être établie. Votre login ou mot de passe n'est pas valide. Veuillez vérifier que vous les avez saisis correctement et réessayer.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "La connection à Dropbox n'a pas pu être établie. Veuillez réessayer plus tard.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "La connection à votre compte Dropbox n'a pas pu être établie. Votre login ou mot de passe n'est pas valide. Veuillez vérifier que vous les avez saisis correctement et réessayer.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Une connexion à votre compte mail %@ n'a pas pu être établie. Votre login ou votre mot de passe n'est pas correct. Veuillez vérifier que vous les avez saisis correctement et réessayer.";

/* main menu */
"Copy" = "Copier";

/* main menu */
"Copy Ruler" = "Copier la règle";

/* main menu */
"Copy Style" = "Copier le style";

/* main menu */
"Correct Spelling Automatically" = "Corriger l'orthographe automatiquement";

/* main menu */
"Cut" = "Couper";

/* search token */
"DATE" = "DATE";

/* search suggestions category */
"Dates" = "Dates";

/* main menu */
"Decrease Indent Level" = "Diminuer le niveau d'indentation";

/* main menu */
"Decrease Quote Level" = "Diminuer le niveau de citation";

/* main menu */
"Default" = "Défaut";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Effacer";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Messages effacés";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Voulez-vous quitter maintenant?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Voulez-vous mettre à jour %1$@ à la version %2$@ avec le Mac App Store ? Ceci est une mise à jour gratuite.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Ne pas quitter";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Le téléchargement a échoué";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Télécharger la dernière version";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Téléchargement %1$u/%2$u";

/* Draft message indication
   search term */
"Draft" = "Brouillon";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Brouillons";

/* main menu */
"Edit" = "Edition";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Vider";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Effacer les Spam";

/* when emptying the trash: Empty button */
"Empty Trash" = "Vider la Corbeille";

/* main menu */
"Enter Full Screen" = "Activer le mode plein écran";

/* search suggestion menu */
"Entire message" = "Tout le message";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Le quota de bande passante a été dépassé. Veuillez contacter votre fournisseur.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Le quota de bande passante a été dépassé. Veuillez déverrouiller votre compte en vous connectant à la page suivante : %@";

/* main menu */
"Exit Full Screen" = "Désactiver le mode plein écran";

/* main menu */
"Extended Sidebar" = "Étendre";

/* main menu */
"File" = "Fichier";

/* main menu */
"Find" = "Rechercher";

/* main menu */
"Find Next" = "Rechercher le suivant";

/* main menu */
"Find Previous" = "Rechercher le précédent";

/* main menu */
"Find\\U2026" = "Rechercher…";

/* search suggestion menu */
"Folder" = "Dossier";

/* search token */
"FOLDER" = "DOSSIER";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Dossier non trouvé";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Dossiers";

/* main menu */
"Font" = "Police";

/* main menu */
"Format" = "Format";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Transmettre";

/* search token: completion string */
"friday" = "vendredi";

/* search term */
"Friday" = "Vendredi";

/* search bar
   search suggestion menu */
"From" = "De";

/* search token */
"FROM" = "DE";

/* search token prefix */
"from:" = "from:";

/* pop activity */
"getting message content" = "télécharge le contenu du message";

/* pop activity */
"getting message content %i/%i" = "télécharge le contenu du message %1$i/%2$i";

/* pop activity */
"getting message header %i/%i" = "télécharge l'en-tête du message %1$i/%2$i";

/* pop activity */
"getting message list" = "télécharge la liste de messages";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Téléchargement";

/* main menu */
"Go to Next Message" = "Message suivant";

/* main menu */
"Go to Previous Message" = "Message précédent";

/* search token: prefix in case of attachment */
"HAS" = "CONTIENT";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, pièce jointe, pièces jointes, fichier, fichiers";

/* main menu */
"Help" = "Aide";

/* main menu */
"Hide Others" = "Masquer les autres";

/* main menu */
"Hide Sparrow" = "Masquer Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Ignorer";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "La connexion IMAP n'est pas activée. Veuillez vérifier la configuration de votre compte sur l'interface Web de Gmail.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "La connexion IMAP n'est pas activée. Veuillez contacter votre fournisseur.";

/* Important menu item for priority inbox
   search term */
"Important" = "Important";

/* displayed in mesage list: Importing */
"Importing" = "Import en cours";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Import de %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Import des données de la version précédente de Sparrow.\nVeuillez patienter…";

/* importing: title of the window */
"Importing Mails" = "Import des messages";

/* search token: completion, folder: ignored search prefix */
"in:" = "dans:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, boîte de réception, dans:inbox, dans:boîte de réception";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Boîte de réception";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Inbox Zero";

/* main menu */
"Increase Indent Level" = "Augmenter le niveau d'indentation";

/* main menu */
"Increase Quote Level" = "Augmenter le niveau de citation";

/* main menu */
"Indentation" = "Indentation";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "Des informations n'ont pas pu être synchronisées avec Gmail. Veuillez réessayer plus tard.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "Des informations n'ont pas pu être synchronisées avec le serveur. Veuillez réessayer plus tard.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "L'installation a été corrompue";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:drafts, in:drafts, drafts, brouillon, brouillons, dans:brouillon, dans:brouillons";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, prioritaire, prioritaires, dans:important, dans:prioritaire, dans:prioritaires";

/* search token: completion string */
"is:read, read" = "is:read, read, lu, lus";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, envoyé, envoyés, dans:envoyés, dans:envoyé, dans:sent";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk, indésirable, non-désirable, dans:spam, dans:indésirable, dans:non-désirable";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, étoilé, étoile, favoris, favori, flagué, dans:étoilé, dans:étoile, dans:favori, dans:favoris, dans:flagués, dans:flagué";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, effacé, dans:corbeille, dans:effacé, dans:effacés";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, non-lu, non-lus, non lu, non lus";

/* main menu */
"Italic" = "Italique";

/* main menu */
"Jump to Selection" = "Aller à la sélection";

/* main menu */
"Justify" = "Justifier";

/* main menu */
"Kern" = "Crénage";

/* conversation list: menu item
   main menu */
"Label" = "Label";

/* search token */
"LABEL" = "LABEL";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Labels";

/* search token: completion string */
"last month" = "last month, le mois dernier";

/* search term */
"Last Month" = "Le mois dernier";

/* search term */
"Last Week" = "La semaine dernière";

/* search token: completion string */
"last week" = "last week, la semaine dernière";

/* search term */
"Last Year" = "L'an dernier";

/* search token: completion string */
"last year" = "last year, l'an dernier";

/* main menu */
"Left to Right" = "De gauche à droite";

/* license is granted. title of the dialog box. */
"License added" = "Licence ajoutée";

/* main menu */
"License\\U2026" = "Licence…";

/* main menu */
"Ligature" = "Ligature";

/* main menu */
"List" = "Liste";

/* displayed in mesage list: Loading */
"Loading" = "Chargement";

/* main menu */
"Log Message" = "Log du message";

/* main menu */
"Log Protocol" = "Activer les logs de protocole";

/* main menu */
"Lower" = "Abaisser";

/* main menu */
"Make Lower Case" = "Mettre en minuscule";

/* main menu */
"Make Upper Case" = "Mettre en majuscule";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Marquer comme important";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Marquer comme lu";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Marquer comme spam";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Marquer comme favoris";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Marquer comme non-lu";

/* main menu */
"Message" = "Message";

/* Search suggestions */
"Message contains \"%@\"" = "Le message contient \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "Le message n'a pas pu être envoyé";

/* search term */
"Message has Attachment" = "Le message contient des pièces jointes";

/* search term */
"Message in Trash" = "Le message est dans la corbeille";

/* search term */
"Message is Draft" = "Le message est un brouillon";

/* search term */
"Message is Important" = "Le message est important";

/* search term */
"Message is Read" = "Le message est lu";

/* search term */
"Message is Sent" = "Le message est envoyé";

/* search term */
"Message is Spam" = "Le message est un spam";

/* search term */
"Message is Starred" = "Le message est un favoris";

/* search term */
"Message is Unread" = "Le message est non-lu";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Message non trouvé";

/* main menu */
"Message Panel" = "Volet de message";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Messages en cours d'envoi. Si vous quittez maintenant, l'envoi sera interrompu. Les messages ont été enregistrés dans les brouillons.";

/* main menu */
"Minimize" = "Placer dans le Dock";

/* search term */
"Monday" = "Lundi";

/* search token: completion string */
"monday" = "lundi";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Déplacer";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Déplacer dans la boîte de réception";

/* error description. */
"Namespace is not available." = "Les espaces de nommage ne sont pas disponibles.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Jamais mis à jour";

/* main menu */
"New Message" = "Nouveau message";

/* tooltip of the compose toolbar button */
"New message" = "Nouveau message";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Notification de nouveau message";

/* displayed in message list: No conversations */
"No conversations" = "Aucune conversation";

/* in labels list menu */
"No folders" = "Aucun dossier";

/* in labels list menu */
"No labels" = "Aucun label";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "No Twitter accounts";

/* main menu */
"None" = "Aucun";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Non-important";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Non-spam";

/* main menu */
"Numbered" = "Liste numérotée";

/* main menu */
"Open Message" = "Ouvrir le message";

/* main menu */
"Page Setup\\U2026" = "Mise en page…";

/* main menu */
"Paragraph" = "Paragraphe";

/* main menu */
"Paste" = "Coller";

/* main menu */
"Paste and Match Style" = "Coller et appliquer le style";

/* main menu */
"Paste Ruler" = "Coller la règle";

/* main menu */
"Paste Style" = "Coller le style";

/* Pending for send message indication */
"Pending" = "Envoi";

/* search token */
"PEOPLE" = "PERSONNE";

/* Search suggestions category */
"People" = "Personnes";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Veuillez acheter une licence valide.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Veuillez quitter l'autre instance de Sparrow.";

/* main menu */
"Prefer Plain Text" = "Texte sans formatage";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Préférences";

/* main menu */
"Preferences\\U2026" = "Préférences…";

/* pop activity */
"prepare to receive %i messages" = "préparation de %i messages";

/* main menu */
"Print\\U2026" = "Imprimer…";

/* tooltip for Priority */
"Priority" = "Prioritaire";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Prioritaire";

/* Push mail is not available. */
"Push mail is not available." = "La réception instantanée de messages n'est pas disponible.";

/* main menu */
"Quick Reply" = "Réponse rapide";

/* main menu */
"Quick Reply All" = "Réponse rapide à tous";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Quitter";

/* main menu */
"Quit Sparrow" = "Quitter Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Quitter sans envoyer";

/* main menu */
"Raise" = "Élever";

/* search term */
"Read" = "Lu";

/* main menu */
"Redo" = "Rétablir";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Rafraîchir";

/* A new version is available. Remind me later button */
"Remind me later" = "Me rappeler plus tard";

/* main menu */
"Remove Formatting" = "Supprimer le formatage";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Retirer des favoris";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Répondre";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Répondre à tous";

/* main menu */
"Restore" = "Restaurer";

/* conversation list: menu item */
"Restore from Trash" = "Restaurer";

/* main menu */
"Right to Left" = "De droite à gauche";

/* search token: completion string */
"saturday" = "samedi";

/* search term */
"Saturday" = "Samedi";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Enregistrer toutes les pièces jointes";

/* conversation list: menu item */
"Save Attachment" = "Enregistrer la pièce jointe";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Enregistrer à l'emplacement…";

/* main menu */
"Save Draft" = "Sauvegarder le brouillon";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "Enregistrement de %@";

/* main menu
   tooltip for Search */
"Search" = "Recherche";

/* main menu */
"Search Messages" = "Chercher un message";

/* displayed in mesage list: Searching */
"Searching" = "Recherche en cours";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "La connexion sécurisée vers Gmail n'est pas disponible. Veuillez réessayer plus tard.";

/* main menu */
"Select All" = "Tout sélectionner";

/* main menu */
"Select Labels/Folders" = "Choisir un label/dossier";

/* main menu */
"Select Next Account" = "Compte suivant";

/* main menu */
"Select Previous Account" = "Compte précédent";

/* main menu */
"Selection" = "Sélection";

/* main menu */
"Send and Archive" = "Envoyer et archiver";

/* main menu */
"Send Message" = "Envoyer";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "Envoi en cours de %@";

/* search term
   tooltip for Sent Messages */
"Sent" = "Envoyés";

/* main menu */
"Sent Mail" = "Messages envoyés";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Messages envoyés";

/* main menu */
"Services" = "Services";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Configurer un compte";

/* Button title to jump to Settings.app */
"Settings" = "Préférences";

/* main menu */
"Show All" = "Tout afficher";

/* main menu */
"Show Colors" = "Afficher les couleurs";

/* main menu */
"Show Data Folder" = "Montrer le dossier de données";

/* main menu */
"Show Fonts" = "Afficher les polices";

/* main menu */
"Show Format Bar" = "Montrer la barre de format";

/* main menu */
"Show Log Folder" = "Montrer le dossier des rapports";

/* main menu */
"Show Ruler" = "Montrer la règle";

/* main menu */
"Show Spelling And Grammar" = "Afficher l'orthographe et la grammaire";

/* main menu */
"Show Substitutions" = "Afficher les substitutions";

/* main menu */
"Sidebar" = "Barre latérale";

/* main menu */
"Smaller" = "Plus petit";

/* main menu */
"Smart Copy/Paste" = "Copier/Coller intelligent";

/* main menu */
"Smart Dashes" = "Tirets intelligents";

/* main menu */
"Smart Links" = "Liens intelligents";

/* main menu */
"Smart Quotes" = "Guillemets courbes";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Aide de Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow est déjà ouvert";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow essaie de se connecter à un serveur qui se fait passer pour Gmail server.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow essaie de se connecter à un serveur dont l'identité n'est pas vérifiée.";

/* main menu */
"Speech" = "Parole";

/* main menu */
"Spelling and Grammar" = "Orthographe et grammaire";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Favoris";

/* main menu */
"Start Speaking" = "Commencer la lecture";

/* search token */
"STATUS" = "ÉTAT";

/* search suggestion category */
"Status" = "État";

/* label in special cell in message list. */
"Still searching\\U2026" = "La recherche continue…";

/* main menu */
"Stop Speaking" = "Arrêter la lecture";

/* search token */
"SUBJECT" = "SUJET";

/* search bar
   search suggestion menu */
"Subject" = "Sujet";

/* Search suggestions */
"Subject contains \"%@\"" = "Le sujet contient \"%@\"";

/* search token prefix */
"subject:" = "subject:";

/* search suggestions category */
"Subjects" = "Sujets";

/* main menu */
"Subscript" = "Indice";

/* main menu */
"Substitutions" = "Substitutions";

/* search token: completion string */
"sunday" = "dimanche";

/* search term */
"Sunday" = "Dimanche";

/* main menu */
"Superscript" = "Exposant";

/* error description */
"Synchronization failed. Please, retry later." = "La synchronisation a échoué. Veuillez réessayer plus tard.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "La synchronisation n'est pas terminée. Les résultats de recherche sont incomplets.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "La synchronisation du compte %@ a échoué. Veuillez réessayer plus tard.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Une police système n'est pas disponible";

/* main menu */
"Text" = "Texte";

/* main menu */
"Text Replacement" = "Remplacement du texte";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Le dossier \"%@\" n'a pas pu être synchronisé. Activez tous vos labels dans vos réglages de compte Gmail pour faire fonctionner Sparrow correctement (http://www.sparrowmailapp.com/faq-gmaillabels).";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "La pièce jointe \"%@\" n'a pas pu être téléchargée. Veuillez réessayer plus tard.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "La pièce jointe n'a pas pu être téléchargée. Veuillez réessayer plus tard.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "Le dossier n'a pas pu être créé";

/* error description. */
"The folder could not be created. The name might not be valid." = "Le dossier n'a pas pu être créé. Vérifiez que le nom est valide.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "Le dossier n'a pas pu être effacé";

/* error description. */
"The folder could not be deleted." = "Le dossier n'a pas pu être effacé.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "Le label n'a pas pu être créé";

/* error description. */
"The label could not be created. The name might not be valid." = "Le label n'a pas pu être créé. Vérifiez que le nom est valide.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "Le label n'a pas pu être effacé";

/* error description. */
"The label could not be deleted." = "Le label n'a pas pu être effacé.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "Le message \"%@\" n'a pas pu être envoyé. Il contient des pièces jointes non autorisées.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "Le message \"%@\" n'a pas pu être envoyé. Veuillez réessayer plus tard.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Le message \"%@\" n'a pas pu être envoyé. Veuillez ouvrir votre compte mail dans un navigateur. Cela permettra à Sparrow de se connecter correctement à votre compte.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "Le message \"%@\" n'a pas pu être envoyé. L'alias que vous utilisez est probablement erroné ou l'adresse du destinataire n'est pas valide.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "Le message \"%1$@\" n'a pas pu être envoyé. Erreur inattendue (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "Le message n'a pas pu être enregistré dans les brouillons. Les pièces jointes du message \"%@\" sont probablement trop volumineuses.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "Le message n'a pas pu être enregistré dans les brouillons. Les pièces jointes du message sont probablement trop volumineuses.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "Le message sans sujet n'a pas pu être enregistré dans les brouillons. Les pièces jointes du message sont probablement trop volumineuses.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "Le message n'a pas pu être placé dans la Corbeille. Veuillez réessayer plus tard.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Le brouillon n'a pas pu être sauvegardé. Activez tous vos labels dans vos réglages de compte Gmail pour faire fonctionner Sparrow correctement (http://www.sparrowmailapp.com/faq-gmaillabels).";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "Le message n'a pas pu être enregistré dans les brouillons. Ce dossier n'a pas pu être trouvé et n'a pas pu être créé.";

/* error description. */
"The message could not be sent." = "Le message n'a pas pu être envoyé.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "Le message n'a pas pu être envoyé. Il contient des pièces jointes qui ne sont pas autorisées.";

/* error description. */
"The message could not be sent. Please retry later." = "Le message n'a pas pu être envoyé. Veuillez réessayer plus tard.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "Le message n'a pas pu être envoyé. L'alias que vous utilisez est probablement erroné ou l'adresse du destinataire n'est pas valide.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "Le message n'a pas pu être envoyé. Les pièces jointes du message \"%@\" sont probablement trop volumineuses.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "Le message n'a pas pu être envoyé. Les pièces jointes du message sont probablement trop volumineuses.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "Le message n'a pas pu être envoyé. Les pièces jointes du message sans sujet sont probablement trop volumineuses.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "Le message n'a pas pu être envoyé. Erreur inattendue (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "La base de données de messages n'a pas pu être trouvée ni créée. Elle est nécessaire au fonctionnement de Sparrow. Elle devrait être localisée dans le dossier Bibliothèque > Application Folder > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "Le message sans sujet n'a pas pu être envoyé. Veuillez réessayer plus tard.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "Le message indiqué par l'URL %@ n'a pas été trouvé.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "Le nom du dossier n'a pas pu être changé";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "Le nom du label n'a pas pu être changé";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "Le nom du dossier n'a pas pu être changé. Vérifiez que le nom est valide.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "Le nom du label n'a pas pu être changé. Vérifiez que le nom est valide.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "L'opération n'a pas pu être effectuée";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "Le message envoyé n'a pas pu être enregistré dans les \"Messsages envoyés\".";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Aucun compte Twitter n'est configuré. Veuillez en ajouter un dans les préférences.";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Ce fichier est trop volumineux pour CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "Ce dossier n'a pas pu être ouvert. Veuillez réessayer plus tard.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Cette licence a été validée pour %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Cette licence a été validée pour %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Cette licence n'est pas valide";

/* message cell: when the message has no text content */
"This message has no content." = "Ce message est vide.";

/* search token: completion string */
"this month" = "ce mois-ci, ce mois ci";

/* search term */
"This Month" = "Ce mois-ci";

/* sparrow expired. title of dialog box. */
"This version expired" = "Cette version est expirée";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Cette version n'est pas compatible avec Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Cette version de Sparrow est expirée. Veuillez télécharger la dernière version.";

/* search term */
"This Week" = "Cette semaine";

/* search token: completion string */
"this week" = "cette semaine";

/* search term */
"This Year" = "Cette année";

/* search token: completion string */
"this year" = "cette année";

/* search token: completion string */
"thursday" = "jeudi";

/* search term */
"Thursday" = "Jeudi";

/* search token */
"TO" = "À";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "À";

/* search token prefix */
"to:" = "to:";

/* search token: completion string */
"today" = "aujourd'hui, aujourd hui, aujourdhui";

/* search term */
"Today" = "Aujourd'hui";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Trop de connexions simultanées à %@.";

/* error description. */
"Too many simultaneous connections your account." = "Trop de connexions simultanées à votre compte.";

/* main menu */
"Transformations" = "Transformations";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Corbeille";

/* search term */
"Tuesday" = "Mardi";

/* search token: completion string */
"tuesday" = "mardi";

/* main menu */
"Underline" = "Souligner";

/* main menu */
"Undo" = "Annuler";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Erreur inattendue (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Sparrow a rencontré une erreur inattendue en se connectant aux serveurs de CloudApp.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Boîte de réception unifiée";

/* buy text */
"Unlock all Sparrow's features now" = "Débloquer toutes les options de Sparrow maintenant";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Non-lus";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Sans titre";

/* A new version is available. Update button */
"Update" = "Mettre à jour";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Mis à jour le %@";

/* main menu */
"Use All" = "Toutes";

/* main menu */
"Use Default" = "Valeur par défaut";

/* main menu */
"Use Loosen" = "Desserrer";

/* main menu */
"Use None" = "Aucune";

/* main menu */
"Use Selection for Find" = "Rechercher la sélection";

/* main menu */
"Use Tighten" = "Resserrer";

/* search term */
"Wednesday" = "Mercredi";

/* search token: completion string */
"wednesday" = "mercredi";

/* main menu */
"Window" = "Fenêtre";

/* main menu */
"Writing Direction" = "Direction de l'écriture";

/* search term */
"Yesterday" = "Hier";

/* search token: completion string */
"yesterday" = "hier";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Vous ne pourrez pas annuler cette action.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "Vous devez créer un compte pour envoyer des messages.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Veuillez effacer l'application et la télécharger à nouveau.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Vous avez atteint la limite journalière d'upload de la version gratuite de CloudApp.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "Vous avez atteint la limite de stockage sur Dropbox. Vous pouvez libérer de l'espace et réessayer.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Votre compte a été migré vers iCloud. Ouvrez la page http://me.com/move et réessayez.";

/* main menu */
"Zoom" = "Réduire/agrandir";

